Repository: abdulkadiraktas/FxServerController
Catalog: FxControl/Form1.*.resx
Languages: fr_fr

# btnAddTimeToList.Text
source: Add to list
fr_fr: Ajouter a la liste

# $this.Text
source: CFX.RE Controller
fr_fr: Controle serveur CFX.RE

# btnChangeConfigLocation.Text
source: Change location
fr_fr: Changer emplacement

# btnChangeServerLocation.Text
source: Change location
fr_fr: Changer emplacement

# btnChangeServerLogsLocation.Text
source: Change location
fr_fr: Changer emplacement

# btnClearTimerList.Text
source: Clear list
fr_fr: Effacer la liste

# btnDeleteSelectedTime.Text
source: Delete selected
fr_fr: Supprimer sélectionné

# btnRefreshServer.Text
source: Refresh
fr_fr: Raffraichir serveur

# btnRestartServer.Text
source: Restart
fr_fr: Redémarer

# btnSendCommand.Text
source: Send Command
fr_fr: Envoyer commande

# btnShowLogs.Text
source: Show logs
fr_fr: Afficher / cacher fenêtre des logs

# btnStartServer.Text
source: Start
fr_fr: Démarrer

# btnStopServer.Text
source: Stop
fr_fr: Arreter

# chckBoxClearCache.Text
source: Clear server cache
fr_fr: Effacer cache serveur

# chckBoxEnableServerLogs.Text
source: Server logs enabled
fr_fr: Activer logs serveur

# groupBox1.Text
source: Server Panel
fr_fr: Panel serveur

# groupBox2.Text
source: Otomation
fr_fr: Automatisation

# groupBox3.Text
source: File location
fr_fr: Localisations des fichiers

# groupBox4.Text
source: Optionals
fr_fr: Options

# groupBox5.Text
source: Command
fr_fr: Commandes

# groupBox6.Text
source: Resource List
fr_fr: Liste des ressources

# lblSearchresource.Text
source: Search
fr_fr: Rechercher

# lblSelectLanguage.Text
source: Select language:
fr_fr: Choix langue:

# tabPage1.Text
source: Control
fr_fr: Contrôle

# tabPage2.Text
source: Setting
fr_fr: Paramètres
